Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: Composta per 1 7 membres que exerceixen les seves mitjançant la realització d'una política exterior i de seguretat funcions amb total independència dels governs nacionals, expres comuna que inclogui, en el futur, la definició duna política de sa l'interès general de la Comunitat Sotmesa només al control del defensa comuna.
en: • To lay the foundations of an ever-closer union between the peoples ol Europe. • lo promote economic and social progress which is balanced and sustainable, in particular through the creation of an area without internal frontiers, through the strengthening of economic and social cohesion and through the establishment of economic and mondan' union, ultimately including a single currency. • To assert its identity on the international scene, in particular through the implementation ol a common foreign and security policy including the eventual framing of a common defence policy. • To strengthen the protection of the rights and interests of the nationals of its Member States through the introduction ol' a citizenship ol the L nion. • To develop close cooperation on justice and home affairs.

source: Estats membres, mitjançant la creació d'una ciutadania de la t niõ.
en: • Community law. which applies throughout the 12 Member Slates.

source: • Desenvolupar una cooperació estreta en l'àmbit de la justícia i dels senten els tlotze estats membres, el Consell varia segons els assumptes d'interior.
en: • The budget derived from "own resources" (mainlv customs duties, agricultural levies and a proportion of VAT and of the GXP of the Member States).

source: • La legislació comunitària, aplicable als dotze països.
en: • The institutions and bodies of the Union.

source: • I'l pressupost, alimentat per recursos¡irujiis (essencialment, els per estat membre permet que es manifestin majories qualificades.
en: There is one minister per government for each subject (for example, the Council of Foreign .Ministers is made up of the 12 Foreign Ministers).

source: drets de duana, les exaccions agrícoles i una fracció de I IVV i del
en: For decisions taken hv a qualified majority a weighting is applied to the votes of the Member States.

source: venció del Parlament, les lleis comunitàries proposades per la
en: As the Community's true 'legislative body', the Council adopts the 'Community laws" submitted by the Commission and debated by Parliament.

source: Unió Europea:
en: European Union?

source: Institucionalitzat per l'Acta Cnica Euro pea l'any J986. està compost pels caps d'estat o de govern dels estats membres i pel president de la Comissió. Es reuneix com a
en: Legally speaking, the European Union is founded on the European Communities:

source: Jurídicament, la Unió Europea es fonamenta sobre les tres Comunitats Europees: mínim dues vegades cada anv per definir les grans orientacions polítiques comunitàries.
en: • The European Council, which was made an official Community institution by the Single European Act of 1986. consists ol the Heads of State or Government of the Member States and the President ol the Commission.

source: • El Tribunal de Justícia.
en: It meets at least twice a year to de cide on the main lines of Community policy.

source: És el jutge suprem de la Comunitat
en: • the European Community (EC) (formerly the European Economic Community),

source: • la Comunitat Europea (CE) (antigament Comunitat Econòmica Europea), • la Comunitat Europea del Carbó i de l'Acer (CECA), • la Comunitat Europea de l'Energia Atòmica (Euratom).
en: • the European Coal and Steel Community (ECSC), • the European Atomic Energy Community (Euratom), and on the provisions of the Treaty on European Union.

source: Europea.
en: • The Court of Justice is the supreme court of the European Community.

source: Està compost per 1 3 jutges designats de comú acord pels i sobre les disposicions del Tractat de la Unió Europea.
en: The Court numbers 1 3 judges appointed on the basis of consensus among the Member States, and 6 advocates-general.

source: El Tribunal de Justícia garanteix el respecte del dret en l'aplicació i la interpretació dels tractats.
en: It ensures that the law is complied with in applying and interpre ting tin- Treaties.

source: Compost de dotze membres nome nats pel Consell després d'haver consultat el Parlament. Controla la gestió de les finances comunitàries.
en: • The Court of Auditors, which is made up of 12 members appointed by the Council alter consultation of the European Parliament, monitors lhe management of Community finance.

source: Es un comitè consultiu com post per 189 representants dels diferents interlocutors econòmics, que emet dictàmens sobre els projectes de lleis comunitàries que se li sotmeten.
en: • The Economic and Social Committee has consultative status and is made up of 189 representatives of the two sides of imlustry throughout the Community.

source: • El Comitè de les Regions.
en: It advises on the draft 'Community laws" submitted to it.

source: Comitè consultiu compost per 189 representants de les regions i de les col·lectivitats locals, designats pels Estats membres. Ks consultat en els àmbits que el concer neixen.
en: • The Committee of the Regions is an advison committee consisting of I 89 representatives of local and regional authorities, who are appointed by the Member Stales.

source: Kl Comitè de les Regions reconeix el fet regional i local dins d'una dimensió comunitaria.
en: The Committee of lhe Regions represents the regional and local dimension at Community level.

source: Disposa d'una estructura orga- nitzaliva comuna amb el Comitè Econòmic i Social..
en: Il shares an organizational structure with lhe Economic and Social Committee.

source: 111 Parlament Europeu representa ris pobles ¡Iels estats reunits en la
en: The European Parliament represents 'the peoples of the States united in the European Communitv'.

source: Actualment uns 3 IS milions de ciutadans euro peus participen, a tra\é > del Parlament Europeu, en la construcció il Europa. Inicialment (l9o7) limitais en els texts, els poders del Parlament s han reforçat i ampliat progressivament, especialment després de les modificacions pressupostàries introduïdes en cl Tractat els anv >
en: Through the European Parliament, some 345 million European citizens now take part in the process of European integration.

source: 1970 i 1975 i després del signament, el 1986. de l'Acta L nica Euro pea i. el 1992. del Tractat de la L nió Europea. D aleshores ençà. el
en: Parliaments powers were limited under the original version of the Treaties (1957). but have gradually been reinforced and broadened, particularly since the budgetary amendments to the Treaties in 1970 and 1975 and the signing of the Single European Act in 1986 and the Treatv on European Union in 1992.

source: Parlament Europeu intervé en el procés d elaboració de les lleis comunitàries i exerceix una funció essencial, junt andí la Comissió i el Consell, en la gestió de la Comunitat Europea.
en: Parliament now takes part in the process of drafting 'Community' laws' and plays an essential role, alongside the Commission and Council, in running the European Community.

source: El jiuiv del 1979 el Parlament Europeu és elegit per sufragi univer ta mateixa ocasió creen l'Assemblea de les Comunitats Europees.
en: In June 1979 the European Parliament was elected by direct universal suffrage. For the first time in history, millions of the citizens of nine European nations went to the polls to elect the members of a single Parliament

source: Es alesho de nou nacions europees acudeixen u les urnes per elegir els dipu res quan realment neix el Parlament Europeu.
en: decisive step in signing the Treaties of Rome, thereby creating the European Economic Community (EEC) and the European Atomic Energy Community (Euratom).

source: Els seus membres tats d una mateixa assemblea.
en: At the same time they set up the Assembly of the European Communities, covering the ECSC.

source: són delegats pels parlaments nacionals.
en: EEC and Euratom: thus the European Parliament was born.

source: El març del l 958 són 142
en: Its Members were delegated bv their national parliaments.

source: Tot havia començat amb uns visionaris que es feien certa ¡dea diputats els qui es reuneixen per primera vegada a Estrasburg.
en: There were 142 .Members at the first sitting in Strasbourg in March 1958.

source: • 1 de gener del 1973: l'Europa dels Sis esdevé l'Europa dels
en: • 1 January 1973: f the Six became the Europe lne Eur0 pe 0

source: • 9 de maig del 1950: Robert Schuman llança la idea de la
en: • 9 May 1950: Robert Schuman pro­posed the idea of the European Coal and Steel Community of the Nine with the accession of Denmark, Ireland and the United Kingdom.

source: Parlament Europeu s'amplia fins a 198 membres.
en: The European Parliament increased in size to 198 Members.

source: • Desembre del 1974: a la Cimera de París els nou caps
en: • December 1974: p aris Summit the nine Heads of State at Λβ or Government adopted the principle of election of the Members of the European Parliament bv direct universal suffrage, in accord­ance with the principles laid down in the Treaties of Rome.

source: inancra que un obrer aixeca una cons trucció. Sis estats en posaran els fona
en: (ECSC), which came to fruition in the signing of the Treatv of Paris in April 1951.

source: Lederai d'Ale relativa a l'elecció dels representants al Parlament Europeu per manya, França, Itàlia.
en: His declaration was inspired by an earlier idea formulated by Jean MonneL. who wanted to 'build Europe' step by step, like a builder working on a house.

source: GECA disposa d'una Assemblea parlamentària que es reuneix peí-
en: The ECSC was given a parliamentary assembly, which met for the first time in September 1952 in Strasbourg.

source: • 7-10 de juny del 1979: primera elecció del Parlament Euro primera vegada el setembre del 1952 a Estrasburg.
en: • September 1976: ^ Council gave final approval to the Act concerning the election of the representatives of the Assembly by direct universal suffrage.

source: Estrasbu unificat en què circularan lliurement Ics persones, els capitals, els béns i els serveis.
en: • 7 to 10 June 1979: first European Parliament elections bv direct universal suffrage.

source: del Parlament queden sensiblement reforçats, amb una participa
en: The arrival of the Greeks increased the number of Members of the European Parliament to 434.

source: • Febrer del 1984: el Parlament Europeu aprova el projecte ció més important en el procés legislatiu i amb l'atribució de ile tractat per instituir la I nió Europea.
en: Another important section of the Single Act laid the basis for Community-wide cooperation on foreign policv.

source: I objectiu de la qual és competències de ratificació (dictamen conforme) dels tractats ampliar l'àmbit de competències de la Comunitat i reforçar-ne la d'adhesió, dels acords d'associació i dels protocols financers fets legitimitat democràtica.
en: The Single Act considerably strengthened the powers of Parliament, which now plaved a more important role in the legislative process and was granted the power (assent procedure) of ratifying treaties of accession, association agreements and financial protocols concluded bv the Community.

source: • 14-17 de juny del 1984: segona elecció del Parlament
en: • February 1984: the European Parliament adopted the Draft Treaty establishing the European Union, which extended the Community's powers and strengthened its democratic legitimacy.

source: Europeu per sufragi universal directe.
en: • 15 to 18 June 1989: third European Parliament elections bv direct universal suffrage.

source: Comunitat Europea.
en: • 1 January 1986: accession of Spain and Portugal to the European Community.

source: El Parlament Europeu consta ara de 518 de la unificació alemanya i de l'entrada dels alemanys de l'est en diputats; França (81), Itàlia (81), Wepv Unit(81), R.
en: The European Parliament now had 518 Members: Prance (81). Italy (81).

source: F.d'Alemanya la Comunitat Europea.
en: Germany (81). the United King dom (81).

source: (81), Espanya (60), Països Baixos (25). Bèlgica (24). Grècia (21).
en: Spain (60), the Netherlands (25). Belgium (21). Greece (2 I). Portugal (21). Denmark (16).

source: burg decideix la convocatòria, abans de la fi del 1990, de dues con ferències intergovernamentais sobre la unió econòmica i monetària
en: • December 1989: the European Council, meeting in Stras bourg, decided to convene intergovernmental conferences on economic and ìnonetan' union (EMU) and political union bv the end of 1990.

source: (L EM) i sobre la unió política.
en: The Act was then ratified bv the parliaments ol the Twelve.

source: Europea, els governs signen cl traitai Acta
en: With this new treaty, which brought a genuine

source: seves polítiques econòmiques, la cohesió de les decisions en aquest aptes pel Coliseli sobre la base de criteris objectius: cap estat no àmbit i el desenvolupament de la utilització d'una moneda comu­ serà obligat a comprometre's en aquest camí: el passatge a la ter­ na. I ecu.
en: of EMU by the end of 1996: no State would be compelled to do so: the transition to the third stage could not be blocked bv a single countn­, although the decision had to be reached by a consensus.

source: D'altra banda, els dotze caps d'estat o de govern acorden ta decisió ha de ser presa per consens.
en: A later stage would involve the establishment of a central bank.

source: el calendari que s'haurà de seguir cap a la unió polític«,
en: The 12 Heads of State or Government also agreed on the timetable for political union.

source: • Desembre del 1991 : Consell Europeu de Maastricht en que es decideix la creació de la Lnió Europea i de la unió econòmica
en: • December 1991 : the Maastricht European Council agreed on the establishment of European union and economic and monetan" union.

source: * Novembre del 1990: a París, la cimera de la Conferencia i monetaria sobre la Seguretat i la Cooperació a Europa assenyala l'inici d'una^ nova era.
en: • November 1990: the Paris Summit of the Conference on Security and Cooperation in Europe (CSCE) marked the beginning of a new' era.

source: • Febrer del 19.92: el 'Tractat de la Lnió Europea és signat a països europeus excepte Albània, més els Estats l nits i el Capa­
en: The 34 CSCE member States (all the countries of Europe except Albania, plus the United States and Canada) took a decisive step fonvard on the road to peace and cooperation in Europe.

source: Maastricht Aquest lixt preveu la transformació del mercat únic da) superen una etapa decisiva en el camí ca]) a la pau i la en una Τ nin Europea. Ics principals característiques rie la qual són:
en: • February 1992: the Treaty on European I nion yvas signed in Maastricht It pro\ided for the transformation of die single market into a European Union, the chief characteristics of which would be:

source: * Novembre del 1990: convocatòria a Roma de la conferèn­ retat comuna: drets cívics europeus: noves competències per a la cia parlamentària entre representants del Parlament Europeu i
en: • November 1990: meeting in Rome of the 'parliamentan assizes', bringing together representatives of the European Parlia­ment and the 12 national parliaments.

source: Comunitat Europea: poders suplementaris per al Parlament dels parlaments nacionals dels dotze estats membres.
en: ■ political union (establishment of a common foreign and security policy; rights of European citizenship: new powers and responsibilities for the European Community; additional powers for the European Parliament): • economic and monetan union (a common European currency bv 1999).

source: * Desembre del 1990: cimera europea històrica a Romà. Els
en: • December 1990: the historic European Summit in Rome.

source: ­ una unto economica ι monetaria (una monella europea comuna dotze caps d'Estat o de govern obren les conferències intergover­ abans del 1999).
en: The 12 Heads of State or Government opened the intergovern­mental conferences, the aim of which was to transformée existing common market into an economic and monetan' union and a political union.

source: El Tractat recull el principi de stibsidiarietat: no s emprendrà a unió econòmica i monetària i en una unió política.
en: The Treaty enshrines the principle of subsidiarity, wherebv mat­ters are to be dealt with at Community level onlv if thev cannot be

source: * Setembre del 1991: eliminant el risc d'una Europa a dues administrat a nivell nacional o regional. Els assumptes públics ban velocitats, els ministres de Finances dels Dotze estableixen a Apel­ de ser administrats a l'esglaó més proper al ciutadà. • 1 de novembre del 1993: entrada en vigor­del Tractat de doorn (Països Baixos) tres principis: el passatge a la tercera etapa
en: • September 1991: the Ministers for Finance of the?Jw'elvè­^ Τ ALIS · · meeting in Apeldoorn (Netherlands) agreed on three principles more effectively decided or managed at national or regional level. intended to eliminate the risk of a 'two­speed Europe': all coun­Public affairs must be administered at the level closest to the people.

source: • participa en l'activitat legislativa de la Comunitat,
en: The decisions which Parliament is empowered to take in relation to the other institutions are laid down in the legal framework established by the Community Treaties and the Treaty on European Union.

source: • aprova el pressupost de la Comunitat després d'haver-lo establert conjuntament amb el Consell,
en: It is on this basis that Parliament:

source: • exerceix el seu control general sobre l'activitat de la
en: • takes part in the Community's legislative process, • adopts the Community's budget after drawing it up in conjunction with the Council,

source: • fa un paper d'impulsor polític.
en: • exercises general supervision over the activities of the Commission and Council, • acts as a political driving force.

source: La legislació comunitária prevista en els Tractats de Roma s'elabora d'acord amb un procés triangular: la Comissió proposa i el Consell decideix, després d'haver consultat el Parlament
en: As laid down in the Treaties of Rome, Community' law is drawn up bv a three-wav process; the Commission proposes and the Council de cides, after consulting Parliament

source: L'Ada Unica Europea del 1986 havia reforçat el poder legislatiu del
en: The 1986 Single European Act enhanced Parliament's legislative powers by introducing a cooperation procedure invoking a 'first and second reading of proposed Community legislation bv Parliament and the Council, with active participation by the Commission.

source: Parlament Europeu mitjançant un procediment de cooperació que instaurava una doble lectura de les propostes comunitàries per part del Parlament i del Consell, amb la participació activa de la Comis sió. El Tractat de la Unió Europea del 1992 fa un nou pas cap al reconeixement al Parlament Europeu d'un poder legislatiu.
en: The Treaty on European Lnion signed in 1992 marked another step towards granting legislative power to the European Parliament: it established a co-decision procedure in a number of important areas, giving Parliament the power to adopt regulations and directives jointly and on an equal fooling with the Council.

source: La trajectòria d'una llei comunitària és en aquest cas la següent
en: 'Community laws' now come into being by the following process:

source: Aquest procediment, al mateix temps que manté la funció de motor de la Comissió, permet al Parlament exercir una influència subs tancial en la decisió del Consell.
en: This procedure presenes the Commissions role as initiator but enables Parliament to exercise substantial influence over the Council's decision.

source: Li atorga un veritable poder de codecisió legislativa, sobretot tenint en compte que és difícil que el
en: It gives Parliament a genuine power of legislative codecision, as it is difficult for the Council unanimously to adopt a proposal which has been rejected bv Parliament

source: Consell adopti per unanimitat una proposta que hagi estat rebutja da pel Parlament
en: Parliament has consultative powers with regard to decisions on farm prices.

source: Els àmbits a què s'aplica aquest procediment són el mercat interior, la recerca i els nous camps d'aplicació del Tractat de la L nió Europea, és a dir, les xarxes transeuropees, la protecció del consumidor.
en: The Commission draws up a proposal, on which Parliament delivers its opinion, and the Council then adopts a 'common position' by a qualified majority.

source: l'educació, la cultura i la salut En canvi, en matèria de decisions sobre els preus agraris, el Parlament disposa d'un poder consultiu.
en: This Council draft is submitted to Parliament for a 'second reading' and Parliament may approve it, or - by an absolute majority of its Members - amend or reject it.

source: Lna llei comunitària serà nul·la si no es compleix amb 1 obligació de consulta. Així ho va decidir el Tribunal de Justícia de les Comu nitats Europees quan va anul·lar un reglament per al (piai no s'havia demanat el dictamen de l'Assemblea.
en: If Parliament indicates to the Council that it intends to reject the common position, the Council can convene a Conciliation Committee to seek agreement between the two sides (the committee is made up of members of the Council and Parliament).

source: Independentment del procediment de codecisió, el Parlament pot sol·licitar l'obertura d'un procediment de concertació amb el Consell en cas de desacord entre totes dues institucions sobre una proposta de la Comissió l'adopció de la qual tingui implicacions
en: If Parliament confirms its rejection of the common position the act is not adopted. If amendments have been tabled, the Council has two possibilities:

source: La Comissió elabora una proposta sobre la qual el Parlament Europeu emet el seu dictamen i a continuació el Consell adopta una posició comuna per majoria qualificada.
en: If the consultation requirement is not obsened, a 'Community law' becomes null and void.

source: El text del Consell és sotmès a una segona lectura al Parlament Europeu, que pot aprovar-lo o, per majoria absoluta dels seus membres, esmenar-lo o rebutjar-lo.
en: This principle was adopted bv the Court of Justice of the European Communities when it decided to cancel a regulation on which Parliament had not been asked to give its opinion.

source: Si s'hi han aportat esmenes, el Consell té dues possibilitats: - adoptar les esmenes parlamentàries (amb majoria qua lificada si aquestes esmenes han estat acceptades per la Comissió; per unanimitat si la Comissió ha emès un dictamen negatiu).
en: to adopt Parliament's amendments (by a qualified majority if the Commission has accepted the amendments, unanimously if the Commission has rejected them).

source: El text així esmenat és aprovat; - en cas de desacord, engegar un procediment de conciliació dins un comitè de conciliació.
en: The text thus amended is approved; in the event of disagreement, to begin a conciliation procedure in a Conciliation Committee.

source: Si no s'arriba a cap acord, la proposta no és adoptada.
en: If no agreement is reached the proposal is not adopted.

source: S'ha previst una temptativa suplementària de "tercera lectura" per evitar la no-aprovació d'un text en aquesta fase del procediment.
en: There is also the possibility of a 'third reading' as a means of ensuring that a text is not rejected at this stage in the procedure.

source: El Consell pot confirmar la seva posició comuna per majoria qualificada.
en: The Council can confirm its common position by a qualified majority.
